<div class="article">
    <div class="article__news">
        <div class="row">
            <div class="col-md-3">
                <div class="article__img"><img src="img/den_nezal.jpg" alt="Оголошення"></div>
            </div>
            <div class="col-md-9"><h2 class="article__title">Святкування Дня села в Троянівці</h2>
                <p class="article__text">Вже давно відомо, що читабельний зміст буде заважати зосередитись
                    людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum полягає в тому, що
                    цей текст має більш-менш нормальне розподілення літер на відміну від, наприклад, "Тут
                    іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато програм
                    верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном
                    "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому стані. Різні
                    версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було створено
                    зумисно (зокрема, жартівливі).</p></div>
        </div>
    </div>
    <div class="article__news">
        <div class="row">
            <div class="col-md-3">
                <div class="article__img"><img src="img/den_nezal.jpg" alt="Оголошення"></div>
            </div>
            <div class="col-md-9"><h2 class="article__title">Святкування Дня села в Троянівці</h2>
                <p class="article__text">Вже давно відомо, що читабельний зміст буде заважати зосередитись
                    людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum полягає в тому, що
                    цей текст має більш-менш нормальне розподілення літер на відміну від, наприклад, "Тут
                    іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато програм
                    верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном
                    "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому стані. Різні
                    версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було створено
                    зумисно (зокрема, жартівливі).</p></div>
        </div>
    </div>
    <div class="article__news">
        <div class="row">
            <div class="col-md-3">
                <div class="article__img"><img src="img/den_nezal.jpg" alt="Оголошення"></div>
            </div>
            <div class="col-md-9"><h2 class="article__title">Святкування Дня села в Троянівці</h2>
                <p class="article__text">Вже давно відомо, що читабельний зміст буде заважати зосередитись
                    людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum полягає в тому, що
                    цей текст має більш-менш нормальне розподілення літер на відміну від, наприклад, "Тут
                    іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато програм
                    верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за терміном
                    "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому стані. Різні
                    версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було створено
                    зумисно (зокрема, жартівливі).</p></div>
        </div>
    </div>
</div>