<div class="profile">
    <div class="profile__img"><img src="/img/no_photo.png" alt="Брой Володимир Михайлович"></div>
    <h3 class="h__title">Брой Володимир Михайлович</h3>
    <div class="profile__text">Вже давно відомо, що читабельний зміст буде заважати зосередитись людині, яка
        оцінює композицію сторінки. Сенс використання Lorem Ipsum полягає в тому, що цей текст має
        більш-менш нормальне розподілення літер на відміну від, наприклад, "Тут іде текст. Тут іде текст."
        Це робить текст схожим на оповідний. Багато програм верстування та веб-дизайну використовують Lorem
        Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в
        зародковому стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було
        створено зумисно (зокрема, жартівливі).
    </div>
    <div class="profile__text">Вже давно відомо, що читабельний зміст буде заважати зосередитись людині, яка
        оцінює композицію сторінки. Сенс використання Lorem Ipsum полягає в тому, що цей текст має
        більш-менш нормальне розподілення літер на відміну від, наприклад, "Тут іде текст. Тут іде текст."
        Це робить текст схожим на оповідний. Багато програм верстування та веб-дизайну використовують Lorem
        Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в
        зародковому стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було
        створено зумисно (зокрема, жартівливі).
    </div>
    <div class="profile__text">Вже давно відомо, що читабельний зміст буде заважати зосередитись людині, яка
        оцінює композицію сторінки. Сенс використання Lorem Ipsum полягає в тому, що цей текст має
        більш-менш нормальне розподілення літер на відміну від, наприклад, "Тут іде текст. Тут іде текст."
        Це робить текст схожим на оповідний. Багато програм верстування та веб-дизайну використовують Lorem
        Ipsum як зразок і пошук за терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в
        зародковому стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було
        створено зумисно (зокрема, жартівливі).
    </div>
</div>