<div class="profile">
    <div class="profile__img"><img src="/img/no_photo.png" alt="Історія села"></div>
    <div>ТРОЯНІВКА — село, центр сільської Ради, розташоване за 22 км від районного центру і за 6 км від залізничної
        станції Троянівка. Населення — 1143 чоловіка. Сільраді підпорядковані села Бережниця, Майдан, Черськ. У
        Троянівці розташовані відділок радгоспу «Городоцький» та Бережницьке і Троянівськв лісництва Городоцького
        лісгоспзагу. Відділок радгоспу має 1278 га сільськогосподарських угідь, у тому числі 349 га орної землі.
        Вирощуються зернові й технічні культури. Провідна роль в економіці села належить лісництвам. Загальна площа
        Троянівського лісництва — 6200 га. Його ліси належать до першої та другої групи. Підпорядковані лісництву масиви
        займають площу 5698 га. Крім того, в його розпорядженні 163,8 га сінокосу і 33,1 га ріллі. З 1949 по 1956 рік
        лісництво посадило 2767 га лісу. Воно повністю забезпечене технікою: автомашинами, трельовочними тракторами,
        автокраном, бензопилами «Дружба». Навантаження деревини на станції Троянівка механізовано. У 1962 році лісництво
        побудувало цех переробки деревини, який виготовляє клепку, штахет, дранку, покрі&shy;вельну дощечку, і цех по
        виробництву хвойного борошна.<br>Загальна площа Бережницького лісництва — 8054 га.<br>У Троянівці є середня
        школа. До послуг населення — клуб і бібліотека.<br>Поблизу села Черська виявлено поховання доби бронзи (II
        тисячоліття до н. е.).
    </div>
    <div class="newsitem_text_u"></div>
</div>