<div class="profile">
    <div class="col-lg-12 col-md-12">
        <div class="houseOfCulture"><h3 class="h__title">Троянівська сільська рада</h3>
            <div class="houseOfCulture__img"><img src="/img/sr.jpg" alt=""></div>
            <div class="houseOfCulture__text"><p>Вже давно відомо, що читабельний зміст буде заважати
                    зосередитись людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum
                    полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від,
                    наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато
                    програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за
                    терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому
                    стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було
                    створено зумисно (зокрема, жартівливі).</p></div>
            <hr>
        </div>
        <div class="houseOfCulture"><h3 class="h__title">Будинок культури</h3>
            <div class="houseOfCulture__img"><img src="/img/bk.jpg" alt=""></div>
            <div class="houseOfCulture__text"><p>Вже давно відомо, що читабельний зміст буде заважати
                    зосередитись людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum
                    полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від,
                    наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато
                    програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за
                    терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому
                    стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було
                    створено зумисно (зокрема, жартівливі).</p></div>
            <hr>
        </div>
        <div class="houseOfCulture"><h3 class="h__title">Троянівська ЗОШ І-ІІІ ступенів</h3>
            <div class="houseOfCulture__img"><img src="/img/school.jpg" alt=""></div>
            <div class="houseOfCulture__text"><p>Вже давно відомо, що читабельний зміст буде заважати
                    зосередитись людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum
                    полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від,
                    наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато
                    програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за
                    терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому
                    стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було
                    створено зумисно (зокрема, жартівливі).</p></div>
            <hr>
        </div>
        <div class="houseOfCulture"><h3 class="h__title">Дитячий садочок "Колосок"</h3>
            <div class="houseOfCulture__img"><img src="/img/kindergarten.jpg" alt=""></div>
            <div class="houseOfCulture__text"><p>Вже давно відомо, що читабельний зміст буде заважати
                    зосередитись людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum
                    полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від,
                    наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато
                    програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за
                    терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому
                    стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було
                    створено зумисно (зокрема, жартівливі).</p></div>
            <hr>
        </div>
        <div class="houseOfCulture"><h3 class="h__title">Дім урочистих подій</h3>
            <div class="houseOfCulture__img"><img src="/img/no_photo.png" alt=""></div>
            <div class="houseOfCulture__text"><p>Вже давно відомо, що читабельний зміст буде заважати
                    зосередитись людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum
                    полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від,
                    наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато
                    програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за
                    терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому
                    стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було
                    створено зумисно (зокрема, жартівливі).</p></div>
            <hr>
        </div>
        <div class="houseOfCulture"><h3 class="h__title">Троянівське пожежне депо</h3>
            <div class="houseOfCulture__img"><img src="/img/no_photo.png" alt=""></div>
            <div class="houseOfCulture__text"><p>Вже давно відомо, що читабельний зміст буде заважати
                    зосередитись людині, яка оцінює композицію сторінки. Сенс використання Lorem Ipsum
                    полягає в тому, що цей текст має більш-менш нормальне розподілення літер на відміну від,
                    наприклад, "Тут іде текст. Тут іде текст." Це робить текст схожим на оповідний. Багато
                    програм верстування та веб-дизайну використовують Lorem Ipsum як зразок і пошук за
                    терміном "lorem ipsum" відкриє багато веб-сайтів, які знаходяться ще в зародковому
                    стані. Різні версії Lorem Ipsum з'явились за минулі роки, деякі випадково, деякі було
                    створено зумисно (зокрема, жартівливі).</p></div>
            <hr>
        </div>
    </div>
</div>